<!-- content -->
<h2>Начинающий PHP-программист</h2>
<p>
   Привет, меня зовут Антон. Я начинающий PHP-программист. Занимаюсь изучением программирования самостоятельно с начала 2020 года. На сегодняшний день занимаюсь изучением фреймворка Laravel.Так, например, этот сайт написан с помощью фреймворка Laravel.
</p>
<h2>Опыт</h2>
<p>
   На моем репозитории <a href="https://github.com/anton-kn">Gihub</a> есть небольшие работы, а точнее это тестовые задания от компаний EPAM и ЦВТ ( Центр высоких технологий, г.Ижевск ).
</p>
<h2>Технологии</h2>
<p>
   На сегодняшнее время знаком следующими технологиями:
   <ul style="list-style: block; margin-left: 50px;">
      <li>PHP7</li>
      <li>Javascript</li>
      <li>CSS и HTML</li>
      <li>Mysql</li>
      <li>SQlite</li>
      <li>Linux</li>
      <li>Поверхностно заком с Nodejs</li>
   </ul>
</p>
