<!-- content -->
<div class="columns_column">
   <div class="content">
      <h2>О сайте</h2>
      <p>
         Данный сайт представляет из себя своего рода блокнот, в котором мы будем делать заметки про Laravel и PHP
      </p>
      <h2>Laravel</h2>
      <p>
         В этом разделе мы постараемся понять как устроен и как работает фреймворк Laravel. Будем делать небольшие заметки на возникающие вопросы. Пояснять возникающие моменты при изучении Laravel.
      </p>
      <h2>PHP</h2>
      <p>
         В разделе PHP будем делать заметки об инструментах самого языка программирования. Это функции, генераторы, ООП и т.д.
      </p>
   </div>
</div>
