<!-- content -->
<h2>О сайте</h2>
<p>
    Главная цель этого сайта - разобраться с фреймворком Laravel. Мы будем изучать фреймворк Laravel и
    делать заметки ввиде вопрос - ответ. Этот сайт мы будем постепенно делать с помощью фреймворка Laravel. Также
    будем писать и про язык PHP.
</p>
<h2>Laravel</h2>
<p>
    В этом разделе мы постараемся понять как устроен и как работает фреймворк Laravel. Будем делать небольшие заметки на    возникающие вопросы. Пояснять возникающие моменты при изучении Laravel.
</p>
<h2>PHP</h2>
<p>
    В разделе PHP будем делать заметки об инструментах самого языка программирования. Это функции, генераторы, ООП и т.д.
</p>
